Repository: LargoLujan/CasaLardiesWeb
Catalog: casalardies/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Casa Rural - Retiro Espiritual
fr: Maison Rurale - Retraite Spirituelle

source: Inicio
fr: Accueil

source: Apartamentos
fr: Appartements

source: Actividades
fr: Activités

source: Reservas
fr: Réservations

source: Contacto
fr: Contact

source: Mensaje sobre la imagen 1
fr: Message sur l'image 1

source: Mensaje sobre la imagen 2
fr: Message sur l'image 2

source: Casa Rural Lardies Girón- Derechos reservados
fr: Casa Rural Lardies Girón - Tous droits réservés

source: Sobre Nosotros
fr: À Propos de Nous

source: Bienvenido a la sección del menú de nuestro sitio de Turismo Rural.
fr: Bienvenue dans la section menu de notre site de Tourisme Rural.

source: Casa Lardiés, ubicada en la pintoresca localidad de Puyarruego, se presenta como un destino de turismo rural encantador. Esta casa rural ofrece una experiencia única en un entorno natural, ideal para quienes buscan una escapada del ajetreo de la vida urbana. Rodeada de montañas y bosques, proporciona una atmósfera tranquila y relajante, perfecta para vacaciones familiares, escapadas románticas o estancias con amigos. La información sobre Casa Lardiés sugiere un enfoque en el confort y la autenticidad, brindando a los visitantes una verdadera experiencia de tranquilidad y conexión con la naturaleza.
fr: La Casa Lardiés, située dans la pittoresque ville de Puyarruego, se présente comme une charmante destination de tourisme rural. Cette maison rurale offre une expérience unique dans un cadre naturel, idéal pour ceux qui recherchent une évasion de l'agitation de la vie urbaine. Entourée de montagnes et de forêts, elle offre une atmosphère paisible et relaxante, parfaite pour des vacances familiales, des escapades romantiques ou des séjours entre amis. L'information sur la Casa Lardiés met l'accent sur le confort et l'authenticité, offrant aux visiteurs une véritable expérience de tranquillité et de connexion avec la nature.

source: Para más detalles, te recomiendo visitar su página web o sitios asociados como
fr: Pour plus de détails, je vous recommande de visiter leur site web ou des sites associés tels que
